insert into ssafytrip.review (review_id, content, user_id, tour_id, created_at, like_count, rating, updated_at)
values  (6, '리뷰 게시판의 자랑스러운 첫번째 게시글', 1, 125803, '2024-05-23 05:51:52', 1, 5, '2024-05-23 13:43:22'),
        (7, '사직공원 좋아요 야경이 예뻐요. 밤에 공원 산책로를 따라 걸으면 저절로 마음이 차분해져요. 특히 사직단에서 내려다보는 도심의 반짝이는 불빛들이 황홀해요. 공원 내에 산책로와 휴게공간이 잘 갖춰져 있어서 가족 나들이나 친구들과 함께 가기 좋아요. 또한, 운동 시설도 잘 되어 있어 아침에 운동하기에도 훌륭한 장소랍니다. 국립아시아문화전당과 가까워서 문화생활과 자연을 함께 즐길 수 있어 더욱 매력적이에요. 한번쯤은 꼭 방문해보세요.', 1, 126325, '2024-05-23 12:10:41', 2, 5, '2024-05-23 15:45:57'),
        (8, '목포 대교와서,,, 쉬고 있습니다... 다리의 불빛이,, 아주 예쁩니다,,목포대교와서,,, 쉬고 있습니다... 다리의 불빛이,, 아주 예쁩니다,, 평화로운 저녁, 강바람을 맞으며 걷기에 딱 좋습니다,, 주변에 있는 야경 포인트들이 정말 인상적입니다,, 가로등 불빛과 다리의 조명이 어우러져 사진 찍기 좋은 스팟입니다,, 근처에 위치한 카페에서 따뜻한 커피 한 잔 마시며 시간을 보내는 것도 추천합니다,, 접근성 좋고, 한적한 분위기라서 힐링하기에 최적입니다,, 다음에도 꼭 다시 오고 싶습니다,,', 6, 2656474, '2024-05-23 13:35:11', 4, 5, '2024-05-23 15:47:14'),
        (9, '멍멍멍멍!! 꾸꾸뚜뚜는 정말 환상적인 곳입니다. 귀여운 강아지들이 환영 인사를 해주었고, 사랑스러운 고양이들도 여기저기서 쓰다듬어 달라고 애교를 부렸습니다. 직원분들도 친절하시고, 카페 내부는 깔끔하며 아늑한 분위기였습니다. 반려동물과 함께 즐길 수 있는 다양한 디저트와 음료가 있어서 좋았습니다. 특히, 반려동물을 위한 간식도 판매하고 있어서 제 반려견도 행복해 했습니다. 반려동물과 함께하는 시간을 즐기기에 최고의 장소였습니다. 다음에도 꼭 방문하고 싶어요.', 8, 2781791, '2024-05-23 13:39:56', 3, 5, '2024-05-23 15:48:57'),
        (11, '호수공원 밤 산책 경치가 매우 좋네요 ^^', 10, 2822573, '2024-05-23 14:01:12', 1, 5, '2024-05-23 15:45:56'),
        (12, '차이나 타운 음식 맛있고 ~ 볼거리 많아요~!
다들 한번씩 놀러오세요!', 9, 264512, '2024-05-23 14:02:20', 0, 4, '2024-05-23 14:02:20'),
        (13, '변산에 사진 핫플레이스 밀물 썰물 잘 체크하고 인생사진 남기세요~~~', 10, 128982, '2024-05-23 14:02:49', 1, 4, '2024-05-23 14:18:51'),
        (14, '안됖ㅍ퓨ㅠㅠㅠㅠㅠㅠ
푸바오 가지마!!!~~!ㅠㅠㅠ', 9, 127797, '2024-05-23 14:03:38', 0, 1, '2024-05-23 14:03:38'),
        (15, '북촌한옥마을은 서울의 역사와 전통을 한눈에 볼 수 있는 곳이었습니다
너무 좋았고, 이곳을 걸으며 한국의 고유한 전통 가옥인 한옥의 아름다움을 감상할 수 있었습니다!!
골목골목마다 정감 있고, 마치 시간여행을 하는 기분도 들었습니다.
특히 소담한 한옥 카페에서 마신 전통 차 한 잔이 정말 일품이었으며
또한, 한복을 입고 다니는 사람들을 보니 나도 자연스럽게 한복을 입고 싶어졌습니다 ㅎㅎ
사진 찍기 좋은 포토존도 많아 인생샷을 여러 장 건질 수 있어서 너무 좋았고
가족 단위로 오기에도 좋고, 외국인 친구에게 한국의 문화를 보여주기에 딱 좋은 장소였습니다
북촌한옥마을 방문은 정말 최고의 경험이었기에 다음에 또 오고싶습니다 ㅎㅎㅎ
', 5, 126537, '2024-05-23 14:04:01', 1, 4, '2024-05-23 14:18:46'),
        (16, '더베이101을 방문하게 되어 정말 특별한 시간을 보냈어요. 부산의 해운대 해수욕장에서 조금만 걸으면 만날 수 있는 이곳은 해양 스포츠와 다양한 레스토랑이 한 곳에 모여 있어요. 특히 밤이 되면 조명이 반짝거리는 마리나와 주위 건물들이 어우러져 로맨틱한 분위기를 자아냅니다. 해산물 요리가 일품인 레스토랑에서 식사를 하면서 마시는 맥주는 그야말로 최고예요. 또한 가까이 있는 동백섬과 달맞이고개 등도 함께 둘러보기에 좋은 위치라서 더베이101을 중심으로 부산 관광을 계획하기에 정말 좋은 곳입니다.', 10, 2350092, '2024-05-23 14:04:50', 1, 5, '2024-05-23 14:18:40'),
        (17, '땅끝송호마을은 정말 여유롭고 평온한 곳이다. 한국의 최남단에 위치해 있으며, 마을의 이름처럼 끝없는 수평선과 푸른 바다가 인상적이다. 조용한 어촌 마을이라 그런지 주민들이 굉장히 친절하고 따뜻하게 맞아준다. 송호해수욕장은 해변이 깨끗하고 사람도 많지 않아 한적하게 시간을 보낼 수 있었다. 특히 일출과 일몰이 아름답기로 소문나 새벽 일찍 일어나 해돋이를 보러 나가는 경험도 놓칠 수 없다. 인근에 있는 해남공룡박물관도 방문했는데, 아이들이 좋아할 만한 다양한 전시물이 있어 교육적인 시간도 가질 수 있었다. 다양한 해산물 요리도 즐길 수 있어 입맛을 사로잡기에 충분한 여행지였다. 꼭 다시 방문하고 싶다.', 10, 129116, '2024-05-23 14:06:04', 1, 4, '2024-05-23 14:18:15'),
        (18, '제주도와서 한라봉먹고~ 방어 먹고~ 감귤 초콜릿 먹고~ 딱새우 먹고~ 감귤 막걸리 먹고~ 한라산도 먹고~
돔베고기먹고~ 고기국수먹고~랍스터 먹고~ 광어 먹고~ 해물라면 먹고~ 연돈 먹고~ 제주 녹차도 먹었어요!!
정말 볼거리 많고 먹거리 많은 제주도 !!!
여러분도 놀러오세요~~~', 9, 127635, '2024-05-23 14:06:37', 1, 5, '2024-05-23 14:18:06'),
        (19, '진짜 신나고 밤마다 파티하니까 정말 재미있어요
노래소리가 좀 커서 그런지 사람들하고 얘기는 못했지만 재밌었어요~', 9, 2501905, '2024-05-23 14:08:26', 2, 4, '2024-05-23 15:44:16'),
        (20, '여수밤바다에서 열린 낭만버스킹 공연은 정말 특별한 경험이었다. 휘황찬란한 조명을 배경으로 펼쳐지는 공연들은 마치 꿈속에 있는 듯한 느낌을 주었다. 다양한 장르의 음악을 라이브로 들을 수 있어 지루할 틈이 없었다. 특히, 바다를 배경으로 한 자그마한 무대는 현지의 고즈넉한 분위기와 절묘하게 어울렸다. 공연 중간중간 들려오는 파도 소리가 배경음악처럼 어우러져 더욱 낭만적이었다. 사람들 모두가 음악에 몸을 맡긴 채 손을 흔드는 모습은 잊을 수 없는 장면으로 남아 있다. 근처에 다양한 먹거리와 음료를 파는 가게도 많아 간식도 즐기면서 공연을 관람할 수 있었다. 정말이지 여유롭고 행복한 시간이었고, 다시 한번 경험하고 싶은 순간이다.', 10, 2656372, '2024-05-23 14:08:59', 2, 4, '2024-05-23 15:44:14'),
        (21, '이번에 송도 여행을 다녀왔네요ㅎㅎ
숙소는 위치가 잘못 나와있어서 한참을 헤맸네요...ㅜ
화장실 상태는 괜찮았는데 바닥에 머리카락이 있어 놀랬습니다..
여행은 잘 다녀왔네요ㅎㅎ', 11, 2373814, '2024-05-23 14:09:35', 2, 3, '2024-05-23 15:44:13'),
        (22, '마린 시티에 왔습니다
박태환은 어디에 있나 ㅋ.ㅋ (마린 시티에 와서 마린 보이찾는 펀치라인 이용한 농담)
정말 화려하고 볼거 많아요 다들 한번 와보세요!', 9, 2617724, '2024-05-23 14:10:35', 2, 5, '2024-05-23 15:44:12'),
        (23, '제주도 세계자연유산 탐방 1 코스를 다녀왔다. 먼저 한라산의 웅장함에 압도되었고, 비자림의 고요한 숲길을 걸으며 자연의 아름다움에 흠뻑 빠졌다. 그리고 성산일출봉에서 바라본 일출은 정말 일품이었다. 끝없이 펼쳐진 바다와 함께 떠오르는 태양을 보며 감동하지 않을 수 없었다. 총천연색의 자연경관을 즐길 수 있어서 마음이 치유되는 느낌이었다. 탐방길 곳곳에서 만날 수 있는 다양한 동식물도 큰 즐거움이었다.제주도의 매력을 다시 한 번 느낄 수 있는 멋진 여행이었다.', 10, 1961038, '2024-05-23 14:10:42', 1, 5, '2024-05-23 15:58:12'),
        (24, '남산서울타워를 방문하면 서울의 전경을 한눈에 볼 수 있는 멋진 뷰를 감상할 수 있다
타워에 오르기 전, 남산 공원의 아름다운 산책로를 따라 걸으며 자연을 만끽하는 것도 장난아니었다.
케이블카를 타고 상쾌한 바람을 맞으며 올라가는 재미도 야무졌고
타워 전망대에서는 주변의 명소와 거리를 파노라마로 볼 수 있어, 낮에는 도시의 활기찬 모습을, 밤에는 반짝이는 야경을 즐길 수 있어서 좋았다
타워 아래에는 다양한 음식점과 카페가 있어 여유롭게 시간을 보내기 좋았고 와이프와 함께 자물쇠를 거는 것도 남산서울타워의 특별한 추억을 만드는 방법 중 하나였다. 아이들도 너무 좋아했다.', 5, 126535, '2024-05-23 14:13:38', 2, 5, '2024-05-23 15:46:20'),
        (28, '위치: 남산서울타워

여자친구와 남산타워에 다녀왔습니다.
후기: 여자친구와 남산타워에 다녀왔습니다. 맑은 날씨 덕분에 서울 시내가 한눈에 들어오는 멋진 전경을 감상할 수 있었습니다. 케이블카를 타고 올라가는 동안 보이는 풍경도 낭만적이었고, 정상에서 바라본 야경은 정말 잊지 못할 만큼 아름다웠습니다. 특히 타워 주변에 있는 ''사랑의 자물쇠'' 포인트에서 둘만의 약속을 남기는 시간이 소중했어요. 타워 안에 있는 레스토랑에서의 저녁 식사도 맛있었고, 분위기 있는 야경과 어우러져 더욱 특별한 순간을 만들어 주었습니다. 산책하기 좋은 산책로와 전망대 덕분에 하루가 금방 지나갔습니다. 데이트 장소로 강력 추천합니다.', 3, 126535, '2024-05-23 15:53:25', 1, 5, '2024-05-23 15:53:28');